{
    "global": {
        "whats_new": "What's new",
        "contact": "Google Groups",
        "themprojectorg": "the-m-project.org",
        "highlight": "Coming winter 2013 – ",
        "subline": "enterprise ready mobile web apps.",
        "tmp": "The-M-Project is a Mobile HTML5 JavaScript Framework that helps you build great mobile apps, easy and fast.",
        "sign_up": "Sign up to know when it's released!",
        "email": "Email",
        "sign_up_now": "Sign up now!",
        "scoll_down_please": "Scoll down please",
        "create": "Create mobile apps with web technologies",
        "intro_tmp2": "Cross-platform and Cross-device as it's best",
        "intro_tmp2_text": "We believe in the cross platform strategy so we support the major ones. The range of devices and versions differs a lot so we profite a stable ground to build on amazing apps. We help you to address all major platforms and their specialities. Beginning on Navigation Concepts and ending in performance optimizations.",
        "v2": "The-M-Project v2.0 Absinth",
        "v2text": "We are happy to announce a new version of The-M-Project. We made great experiences with the current Version and want to improve it. Therefor we questioned everything and came up with new ideas, tools and features. Stay tuned to see how you will profit from the new version. Wonder why it is called Absinth? Since Google uses sweets, Apple animals and version numbers are boring we switched the release names to alcoholics ;)",
        "businessdata": "Business Data",
        "bd_text": "Without expense to the developer data is synchronized from the server to the client. Changes are broadcast to all connected clients live, are available offline and changeable, and by limiting the transfer of modified records loading times and traffic can be optimized.",
        "tmp_coming_soon": "Best of Breed – Web technologies brought to mobile",
        "join": "Join our community. Spread the word: twitter.com/_themproject",
        "de": "DE",
        "en": "EN",
        "copyright": "Copyright © 2013 M-Way Solutions GmbH All rights reserved.",
        "love": "With ♥ from Stuttgart",
        "welcome_coder": "Hey fellow! Want to have a preview? Just look at the sourcecode - it is written with an early state of The-M-Project v2.0",
        "logosWebTechnologie": "The-M-Project is based on web technologies and runs in every evergreen browser.",
        "logosTechnologie": "Great opportunities through enterprise ready frameworks.",
        "logosToolchain": "We want to focus – so we implemented Espresso commands in other stable build tools.",
        "logosTools": "The-M-Project is open source and fits perfectly with these services.",


        "thanks_for_signup": "Thanks for the registration!",
        "not_valid": "It seems there was an email validation error",

        "undefined": "undefined"
    }
}
